[
    "Cookie Monster has enough power to topple a mountain.", 
	"A cube has 6 sides. This information will be important later.", 
	"How many sides does a cube have?", 
	"A cube has... six sides.", 
	"It appears that the answer was not revealed. The answer i", 
	"A cube has 6 sides.", 
	"Snow is made up of 60% water and 50% ice.", 
	"No two snowflakes are the same, unless you have a snow duplicator.", 
	"khjgfdfghjkgjfgjhhjkkjhgjhjgfhjk", 	
	"There are many many many uses for snow, including: refridgerator, cold beverage, and orb.", 
	"One patch of snow is comprised of more than 14 snow.", 
	"It's so cold.", 
	"In the middle of 'snow' lies the word 'no', as in 'no more snow.", 
	"The average corn produces 17 corn juice an hour.", 
	"'Corn' has 5 letters. The 'h' is silent, and you can't see it.", 
	"The pods in corn can be used to store various items, such as computers, parking garages, and more corn.", 
	"There exists a variety of corn on the cob, but instead of corn, it's teeth.", 
	"We're not sure how to do it, but apparently popcorn comes from corn.", 
	"We've eaten all of the corn, and also the other facts.", 
	"This is an almond. They can be very tricky to spot. https://prnt.sc/4oBrEAE72zqa", 
	"The most well known varieties of almond are sweet, bitter, and round.", 
	"Recently, scientists were successfully able to create a synthetic almond. It was identical to an almond in every way, except for the fact that it wasn't real.", 
	"Each and every almond is meticulously inspected and scrutinized before its release.", 
	"Where did all of the almonds go? Can someone please find them.", 
	"Since almonds are very tricky to spot, each almond inspector must take a monthly almond detection test. It has a 12% pass rate.", 
	"Fungi come in numerous species such as port of bello and many others.", 
	"They are multiplying.", 
	"A fungus is neither a plant nor an animal. This can only mean one thing; they are [ṛ̴̛̛͉́e̸̫̤̬͊̆͒d̸͖̓́a̵̦̪̠̔c̷̟͛t̵͕̹̺͆e̸̯̬̽ḍ̴̢̞͒]", 
	"The genetic makeup of a fungus is very complex, so we won't tell you about it.", 
	"How did this happen?", 
	"They are coming, and there is nothing we can do.", 
	"It is estimated that brogle makes up 99% of brogle in the universe.", 
	"The types of brogle include: brogle, long brogle, and acid.", 
	"The current record for the tallest brogle stands at approximately 5 tall.", 
	"Each brogle undergoes a process known as 'brogling', which gives them their brogle-like aspects.", 
	"During the brogling process, all electronic devices in the area are                                                                                                 .", 
	"Brogle was named as the official food of next weekend, beating out rocks by two votes.", 
	"Tropical regions are where you are most likely to find mangoes.", 
	"Mangoes can be sliced, juiced, and cubed.", 
	"This is not a mango. This is not a mango. This is not a mango. This is not a ma", 
	"Mangoes must be picked at exactly peak ripeness.", 
	"It is too late. Contemplate your failure.", 
	"The texture of a mango can be altered, but if not done carefully, can cause corruption.", 
	"Whoops! The mangoes are loose!", 
	"Salt is harvested in the mines, if they choose to appear.", 
	"Each container of salt consists of smaller containers of salt.", 
	"Have you ever wondered where salt gets its name from? We are wondering that as well.", 
	"Salt will naturally clump up in groups of 1, 2, and 293874682364823486.", 
	"Salt is very scarce in this area.", 
	"Every ounce of time that passes, the salt is only getting closer. All we can do is hope. Hope that it spares us.", 
	"The word 'salted' refers to salt being on an object, which begs the question: is salt salted?", 
	"The fabric of reality is folding in, so we have to postpone the rest of the facts.", 
	"The most common nickname for a fish is 'swimmy one', since they are known for swimming.", 
	"Fish were seen as mythical creatures before they were proven real by John Fishe.", 
	"This is where fish would normally be, but there are none here right now.", 
	"The word 'fish' used to be spelled with an E. It was removed due to legal issues.", 
	"With so many types of fish, it is important to know which ones are friendly and which ones are not. Friendly fish include: goldfish, trout, and salmon. Unfriendly fish include: ?̷?̴?̸?̷?̸?̸", 
	"Mints are originally harvested from the mint leaf. How do they do it?", 
	"Mints come in many flavors, such as red, green, [null], and green.", 
	"The mint represents the cycle; the mint will spin but will always come back.", 
	"We lost the rest of the facts to the mint vortex.", 
	"Yams come in two varieties: in real and in fake.", 
	"The word 'bean' derives from the letter B, which is short for 'bean'", 
	"Grapes can survive extreme weather conditions such as hot, cold and static.", 
	"There is no fact.", 
	"The most widely known typesd of cheese are parmigiano reggiano, parmigiano reggiano, and blue.", 
	"Please do not throw the rocks.", 
	"ONION is an acronym for: O-h N-o                                                                   I O N", 
	"In order to make bread, it must be baked in a heat source.", 
	"The ice cream flavor 'Rocky Road' does not actually have rocks in it. So make sure to choose rock flavor instead.", 
	"Although many have speculated that the moon is made of cheese, the moon is not real.", 
	"Garlic is harvested at 2.5 cloves at a time.", 
	"Each bean has a unique bean number. We don't know what its for.", 
	"The most common names for pumpkins are: greg, greg 2, and pumpkin ma-**THIS FACT NEEDS TO BE UPDATED. SINCE ADDED, THE THIRD MOST POPULAR NAME HAS CHANGED TO greg 3.**-", 
	"Rocks found in the wild are usually solid, but they can be coaxed into liquid form with enough patience. This fact applies to more than just rocks.", 
	"The most notable feature of a pumpkin is its color, which no other fruit has.", 
	"The word 'grape' is named after the sound grapes make when they fall.", 
	"Sand is made up of 98% rocks and 2% sand particles.", 
	"no", 
	"Eggs have the vitamin /̵̯̝̞͕̪̤̠̠̖͋̈́̈́̽̃̀]̸̢̝̝̱͙̭̹͎̖͈͚̀=̴̨̨̹͍͖͓̘̱̗̗̩͕͔͋͛̽́͋͑̓̓̽̕͜͠_̶̦̺̞̳̲̟̒̈́̆̏͝ which allows them to shift dimensions.", 
	"The first grape was discovered when a scientist tried to deconstruct grape juice.", 
	"The difference between rocks and stones are that one are called rocks and the other are called stones.", 
	"Pumpkins can be carved into cool sculptures. The rest can be eaten.", 
	"Garlic language was invented in order to communicate garlic to one another.", 
	"I need to take a break right now.", 
	"With careful precision, a pumpkin can become a festive household decoration.", 
	"There is a way to turn off safety mode on cheese, but you need a cheese license to do it. In order to qualify for a cheese license, you must pass a 373.4 question test.", 
	"garlic bread", 
	"garlic bread", 
	"Contrary to popular belief, sand is not required to make a sandwich although it is one of the most popular flavors.", 
	"The lifespan of an onion is determined by how long it lives.", 
	"A grape is made out of outside, inside, dark matter, and seed.", 
	"If a rock's color suddenly changes to bright magenta, it doesn't mean anything.", 
	"I can't do this.", 
	"Beans come in an expansive group of colors, such as green, black, blue, kidney, white, kidney (again), and round.", 
	"Each grapefruit must pass what is known as a 'grapefruit test'", 
	"This is the domain of the onion bot. The onion bot can [r̴̛͍̠͆̍̽ͅe̸͇̦̫̎̐͆d̸͕̦̿̒͝ͅá̴̤͙̠̿c̷̢̬͔͇̊t̵͇͌̉͑͝e̴̜̗͌̚͠d̸͖̤̟̩͐͗͑͐] but caution must be taken before it [̸̢̨͔̹͙͕̥͓̳̩̣̪̠͙͙̟͙̜̯͇̰͓̂͜͝Ŗ̵̡̛̻̮̜̼̺̺̜̙̦͔͈̥̟̤̮͎̮̬̪̲͔̼̘̜̺̗̟̺̮̮̯͍͓͇̏́̈́͆͆̽̄̍̃́̐̃̂̈́̀́͜͝͝ͅ ̸̨̨͙̗̙̲̱͎̖̥̪̫̹̖̝̮͚̯̰̟̺̤̝͎̬̉̐̌͑̎͂̽̇̍̄̍̃̎̆͌͂̄̔̑̈́͛̾͛̊͌̌̋̀͂͘̚͜͝E̵̤̖͖̖͖̙̣̤̤̅̈́̃̄̇͛̎̅̈͋̄̈́͐̋͋̄͒̎̑̓͛͌͂̈́͐̎̀̆̆͘̚͘̚̕͜ ̸̨̢̰̰͍͉̲̪͍̜͚̞̭̞̣̗̳͍̲̣̠̤̹͐͑͂̐̉͒̋̌̿̎̿́̇͆͛̈̃͒̕͜͝͝D̶̡̨̨̢̢͇̫̩͚̺̤̥͍̦̜̹̺̫̺̰̜̳͎̓̐͐̒͆͒͆̓͌̈̈́̽̋͆́̔̌̒͆͒́̃̑͐̐̈́̚̚̚͜͠͠ ̸̨̡̠̥̯̺̻̮͖̫̻̱͛̀̀̃̅͋Ą̷̛͒͗͛͋̀̿̀̆͐̒͐̚̕͠͝ ̵̢̡̢̡̨̨̼̬͎͕̠̭̦̙̪͚͕̱͈̳̱̓̋͂̂̾̏̀̈͋̊͗̀̒̊͌̎̉͑̏̅̆̈́̏͆͗̕ͅC̶̢̡̨̡̛̛̥̬͖̳̲̹͍̭̮͙͙̱̖̝̫̱͖͎̙̣̖̼̪͉̱͖̼̮̙̞͚̞̅̆̃̅̈́̽͋̇̿͋͋̅͂̄͂̈͂̈́̈͘͝ͅ ̷̧̨̱͍̘͈͓̤̗̟̺̫͉̺̖͚̋̔͗̆̾̾͋̒̒̀̽̽͐́̈́̂̕̕̕͜T̴̡̛̛̪̥̥̙̘͓͕̣̐̓͋̎̇͛̓͛̿̓́̐̽̽̉̆̌͛̆̕̕̕͝ ̶̧̧̢̧̢̢̛͕͖̫͇̪̗̪̻̳̫̰͕͎̟̮͉͈̬͔͕͍̤̱͓͇͍̝̯͈̦͇̗́͒̋͛̈́̌̀ͅE̵̢̨̡̧͖̞͔̻̺͎̭̮͙̣̹̬̱͕̻̫͙̝̟͙̣̫̞̲̦̖̘̟̥̺͓͗̕͜ ̶̢̨̢̧̢͕̲̝͚̙̯̪̹̮̹̳͍̞̠̳̗̫̈́̊̈́͌̓̃̾̃͋̂̿́̀̆̏̏̾̉̈͒̓̈́̊̽̉͊̿̏̎̏͒͊̈̓̏̕̕͠D̷̢̢̨͎͉̲̼͚̗̗̟̹̗͍̤̺͓̱̩̠̺̥̯̥̪͓͇̝̗̮̠̮͇͖̤̟̗̀͊͠͝]̸̛̞̙͑̾͐̓̽̈́̄̿͒̔̈́̃͂̅̏̿̀͊̚͘͠͝", 
	"The atomic makeup of the onion bot consists of 9 protons and 10 electrons.", 
	"Facts can come in many colors, such as: blue, orange, browm, and crunchy.", 
	"All the other facts are not factual.", 
	"You can convert pancakes into waffles, but not waffles into pancakes.", 
	"Waffles are best kept at long distance from vegetals.", 
	"Uh oh.", 
	"Crustaceans are the order of the being. They consist of: lobster, crab, prawn, and N/A.", 
	"Crustaceans, namely crabs, form what is known to be the PILE. You must be a crustacean to join one.", 
	"Lobsters can be in either acceptable condition or unacceptable condition.", 
	"The tallest crustacean pile stands at a height of 32 tall.", 
	"It is now time for crab.", 
	"aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa", 
	"The collective noun for cats is a Conspiracy. We do not know why they are watching.", 
	"The fastest cat has been observed to travel at speeds up to 51 fast.", 
	"Cats come in various varieties such as tabby, black, ⅁̷̡̧̛͙̣͈̓͊̓͑̈́́̋̓́̚͝ɐ̷̺̱̙̯͈̥̟͓͎̠͚̆͑̂̇̚͠ɹ̴̛͚̥̞̙͉͚̥̝̦̹ɟ̸͈̠̬͇̫̞̰͔̮̝̈̈̿̎͒̑̍̓̚ı̶̧͔̱̭̠̭̠̻͈͈̩̹͙̯͌̿̉̑̈͊̔̀̀̂̚͝ǝ̴̧̠̰͒͆͑͐̆̀͝͠ן̷̳̎p̴̬͔̥̺̪̪̲͙̠̬͕̤̱̖̯͘, and maine coon.", 
	"It appears that the remaining facts have been knocked off the table by a cat and thus lost to the call of the abyss.", 
	"While it is true that cats have nine lives, it is also true that you need those lives more.", 
	"Miaou."
]